Repository: notnotme/memegl
Catalog: iOS/MemeGL/Strings/*.lproj/Main.strings
Languages: fr

# 4Ae-g1-Y4l.text
source: Source code
fr: Code Source

# D96-5J-Ggy.text
source: Quick selector
fr: Sélécteur rapide

# DdH-Vz-Svp.title
source: Share
fr: Partage

# IW0-Q7-hr1.text
source: No face detected in the camera field of view.
fr: Aucun visage dans le champ de vision de la caméra…

# KJW-Tg-0UO.title
source: Preferences
fr: Préférences

# P2o-cz-fgB.text
source: This option closes the mask selector when you click on the area above the selector.
fr: Cette option ferme le sélecteur de masque quand vous cliquez sur la zone du meme.

# TF0-5k-RdA.text
source: Privacy policy
fr: Politique de confidentialité

# b8L-2U-YLz.title
source: About
fr: À propos

# hzR-hD-LAB.text
source: This option scale the meme image to mak it full screen.
fr: Cette option zoom l'image du meme afun qu'elle remplisse l'écran.

# ktK-Hv-fqc.text
source: The video player used in the share screen use the code from @hbk and @iKK which can be found at
fr: Le lecteur vidéo utilisé dans l'écran de partage utilise le code provenant de @hbk et @iKK, qui peut être trouvé en suivant ce lien

# uup-gA-TL6.text
source: Image zoom
fr: Zoom sur image
